VUGenSkripts/US5_Registration_Random_Users/data/t12_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><AccountLoginRequest xmlns=\"com.advantage.online.stor"
"e.accountservice\"><email>Jojo3@StarPlatinum.jp</email><loginPassword>OraOra123</loginPassword"
"><loginUser>Jojo3</loginUser></AccountLoginRequest></soap:Body></soap:Envelope>"
